
[DiskCover]
Title=Обложка диска
MenuName=Обложка диска
UnusualProportionsMessage=Длина Вашего экрана больше его ширины. Корректная работа плагина в такой ситуации не гарантируется.
PluginName=Обложка диска

[DiskCover.Options]
DisplayIconInTaskbar=Отображать иконку на панели задач
EnableResizeModeHotkeys=Включить горячие клавиши для режимов изменения размера окна
General=Общие настройки
SearchRules=Правила поиска
Help=Помощь
Title=Настройки
AvailableRules=Доступные правила:
AppliedRules=Применяемые правила:
ShiftDescription=Окно принимает пропорции квадрата.
AltDescription=Окно принимает пропорции отображаемой в данный момент картинки.
CtrlDescription=Окно сохраняет свои текущие пропорции.
CoverFile=Искать файлы 'cover.*'
FromTags=Загружать из тегов
AlbumFile=Искать файлы 'название альбома.*'
LastFM=Искать на last.fm
Aimp=Из библиотеки AIMP
Rules=Правила поиска
DebugMode=Режим отладки
About=О плагине...
Authors=Авторы:
Version=Версия
PluginVersion=Плагин
ShaCommit=Коммит
AddRule=Добавить правило
DeleteRule=Удалить правило
UpRule=Повысить порядок обработки правила
DownRule=Понизить порядок обработки правила
CopyToClipboard=Скопировать в буфер обмена


[DiskCover.AlbumArtCatalog]
Name=Плагин: Обложка диска

[DiskCover.Rules]
HelpCoverFile=Поиск обложки в папке с файлом, по маске 'cover.*'
HelpFromAimp=Поиск обложки встроенными средствами AIMP
HelpLastFm=Поиск обложки на сайте LastFM
HelpAlbumFile=Поиск обложки в папке с файлом, по маске 'название альбома.*'

[DiskCover.ContextMenu]
SaveToTags=Сохранить в тег
